[{"timestamp": "0:00:00", "sentiment": "NEUTRAL", "loudness_avg": 80.699, "confidence_avg": 0.944, "content": "Es ist das Duell zweier Giganten dieses Sports Timo Boll hat das Tischtennis in Deutschland in der Welt geprägt wie kaum ein anderer."}, {"timestamp": "0:00:08", "sentiment": "NEUTRAL", "loudness_avg": 73.667, "confidence_avg": 0.754, "content": "Und Mal Ong ist nichts weniger als der Weltranglistenerste, der Titelverteidiger, wird er gerufen, der fliegende Drache, den es hier zu schlagen gilt."}, {"timestamp": "0:00:22", "sentiment": "NEUTRAL", "loudness_avg": 80.86, "confidence_avg": 0.822, "content": "Timo Boll weiß, dass er heute sein bestes Tischtennis abrufen muss im Viertelfinale, es geht um nichts weniger als die Medaille, der unumstrittene Höhepunkt bislang bei diesen Tischtennis-weltmeisterschaften in Düsseldorf."}, {"timestamp": "0:00:35", "sentiment": "NEUTRAL", "loudness_avg": 80.959, "confidence_avg": 0.872, "content": "Und wir haben Timo Boll im Vorfeld gefragt Wie muss man denn gegen Ballon überhaupt spielen?"}, {"timestamp": "0:00:41", "sentiment": "NEUTRAL", "loudness_avg": 81.801, "confidence_avg": 0.767, "content": "Ich weiß natürlich, wie seine wie sein Spielstil ist ich hoffe natürlich, dass er ja so ein bisschen mit seiner Rückhand stehen bleibt."}, {"timestamp": "0:00:51", "sentiment": "POSITIVE", "loudness_avg": 82.845, "confidence_avg": 0.835, "content": "Manchmal ist er da so ein bisschen selbst verliebt, dass er früher nicht so gut mit der Rückhand war und mittlerweile ziemlich gut bekannt spielt."}, {"timestamp": "0:00:58", "sentiment": "NEGATIVE", "loudness_avg": 82.001, "confidence_avg": 0.793, "content": "Aber die ist immer noch schwächer als die Vorhand, und da muss ich ihn so ein bisschen festnageln, glaube ich."}, {"timestamp": "0:01:04", "sentiment": "NEGATIVE", "loudness_avg": 82.303, "confidence_avg": 0.821, "content": "Aber das ist nicht einfach."}, {"timestamp": "0:01:06", "sentiment": "NEGATIVE", "loudness_avg": 79.778, "confidence_avg": 0.843, "content": "Er ist mit der athletisch Spieler sehr beweglich, extrem explosiv, auch in seinen Bewegungen, und wenn er dann einmal den Ball richtig erwischt, dann hat man meistens nichts mehr mit dem Punkt zu tun und Das muss man halt vermeiden."}, {"timestamp": "0:01:20", "sentiment": "POSITIVE", "loudness_avg": 80.443, "confidence_avg": 0.854, "content": "Auf jeden Fall stehen 8000 Fans in der ausverkauften Messe sechs in Düsseldorf hinter Timo. Die Basis regeln mal schnell erklärt für diese Partie, für die, die sich im Tischtennis nicht so gut auskennen."}, {"timestamp": "0:01:37", "sentiment": "NEUTRAL", "loudness_avg": 80.483, "confidence_avg": 0.816, "content": "Bei internationalen Turnieren wird auf vier Gewinnsätze gespielt, ein Satz geht bis 11, zwei."}, {"timestamp": "0:01:42", "sentiment": "POSITIVE", "loudness_avg": 78.813, "confidence_avg": 0.736, "content": "Aufschläge hat jeder Aufschläger."}, {"timestamp": "0:01:45", "sentiment": "NEUTRAL", "loudness_avg": 70.217, "confidence_avg": 0.777, "content": "Dann wechselt der Aufschlag, Maron beginnt mit einer starken Vorhand, das ist das Prunkstück des 28 Jährigen. Damit hat er sich an die Weltspitze katapultiert. Wichtig für Timo Boll, sofort in die Partie reinzukommen 11 Timo Boll hat uns erzählt, dass er viel riskieren will gegen Ballon."}, {"timestamp": "0:02:19", "sentiment": "NEUTRAL", "loudness_avg": 78.346, "confidence_avg": 0.73, "content": "Der kennt die Stärke seines Gegenübers nicht nur da, sein Doppelpartner war bei diesen Turnieren, aber was haben wir gerade von Timo Boll gehört, wenn Ballon Schwächen haben sollte auf der Rückhand? Mitnichten ganz stark, hat er auch gesagt, da ist er stärker geworden, ein kompletter Spieler, dieser Maler, Kanten, Ball, kurze Diskussionen hier."}, {"timestamp": "0:03:01", "sentiment": "NEUTRAL", "loudness_avg": 79.463, "confidence_avg": 0.909, "content": "Punkt wird für Timo Boll gewertet 22 Dann war der Ball offensichtlich an der Seite des Tisches, der Ball muss den Regeln nach auf jeden Fall definitiv abspringen vom Tisch, und wenn er nur an der Seite war."}, {"timestamp": "0:03:15", "sentiment": "NEUTRAL", "loudness_avg": 55.885, "confidence_avg": 0.79, "content": "Dann zählt der Punkt nicht für Ballon, diskutiert auch noch ein wenig, aber er akzeptiert jetzt die Entscheidung der Schiedsrichter weiter."}, {"timestamp": "0:03:31", "sentiment": "NEUTRAL", "loudness_avg": 74.25, "confidence_avg": 0.877, "content": "Geht's beim Spielstand von 22 Starker Aufschlag von Ballon 32"}, {"timestamp": "0:03:57", "sentiment": "POSITIVE", "loudness_avg": 80.625, "confidence_avg": 0.811, "content": "Timo Wolf Für ihn ist das ein wahres Heimspiel."}, {"timestamp": "0:04:00", "sentiment": "NEUTRAL", "loudness_avg": 80.955, "confidence_avg": 0.768, "content": "Wenn wir hier hier GroKo sehen, der ihn dann feuert. Er spielt seit zehn Jahren bei Borussia Düsseldorf, auch wenn er aus höchstem Odenwald kommt, wenn Essen geboren ist."}, {"timestamp": "0:04:12", "sentiment": "NEUTRAL", "loudness_avg": 53.213, "confidence_avg": 0.862, "content": "Düsseldorf ist die zweite Heimat und deswegen ein absolutes Heimspiel hier in der Messehalle. Es ist kein spektakulärer, aber eben doch ein Auftakt des Weltranglisten Ersten 52 die Führung für mal"}, {"timestamp": "0:04:41", "sentiment": "POSITIVE", "loudness_avg": 72.102, "confidence_avg": 0.731, "content": "und da ist auch der kecke Pass Kopf aufgesprungen und applaudiert Timo Boll braucht hier sofort die volle Unterstützung."}, {"timestamp": "0:05:04", "sentiment": "NEUTRAL", "loudness_avg": 79.157, "confidence_avg": 0.838, "content": "Kommt das erste Mal die Faust von Moon, der mit fünf Jahren angefangen hat, Tischtennis zu spielen, von den Eltern gefördert wurde, mit 13 nach Peking, kam mit 15 Mitglied des Nationalteams und seit 2007 durchgehend unter den 1. 10 der Welt rangiert leichter Fehler hier wieder von Timo Boll, der offensichtlich mit den Aufschlägen des Chinesen nicht ganz so gut zurechtkommt."}, {"timestamp": "0:05:36", "sentiment": "NEUTRAL", "loudness_avg": 59.515, "confidence_avg": 0.611, "content": "Habe jetzt seinerseits zwei Aufschläge hat, um ranzukommen"}, {"timestamp": "0:05:47", "sentiment": "POSITIVE", "loudness_avg": 65.847, "confidence_avg": 0.841, "content": "super gemacht von der in einer ausgesprochen körperlich guten Verfassung ist, mal ohne ohne Erkältung oder irgendwas in ein großes Turnier reingehen konnte und hier wirklich, auch wenn er diesen Punkt hier abgibt, bislang ein sehr souveränes Turnier gespielt hat Das Publikum ist da, die Anfeuerung hat Timo gesagt, dass er das positiv mitnehmen möchte, dass er das nicht hemmen soll,"}, {"timestamp": "0:06:33", "sentiment": "NEUTRAL", "loudness_avg": 73.001, "confidence_avg": 0.765, "content": "aber Ballon, scheint er doch heute ein starker, vielleicht zu starker Gegner zu sein. Deutliche Führung 94 für den Chinesen,"}, {"timestamp": "0:06:51", "sentiment": "NEUTRAL", "loudness_avg": 75.317, "confidence_avg": 0.701, "content": "und da war sie, die starke Vorhand Ballon, ein Zauberer am Ball, der kann alles Satz, den ersten Vergifter hat jetzt noch fünf weitere Timo Boll schlägt auf,"}, {"timestamp": "0:07:19", "sentiment": "NEUTRAL", "loudness_avg": 54.891, "confidence_avg": 0.797, "content": "letzter Schlag, gibt dann Wiederholungen, und der erste Satz geht an den Weltranglistenersten Ballon und das ganz souverän haben wir den Coach von Ma kurz gesehen, der den Chinesen seit seiner Zeit im Nationalteam betreut."}, {"timestamp": "0:07:56", "sentiment": "NEUTRAL", "loudness_avg": 80.428, "confidence_avg": 0.789, "content": "Immer an seiner Seite stand übrigens auch neben Bea Großkopf saß, als Maron und Timo Boll zusammen Doppel gespielt haben, hier noch mal diese Klasse vor von super schön, Das lernen die Chinesen von klein auf im Trainingszentrum in Peking, mit Millionen Ballkontakten, mit unzähligen Trainingsstunden und Jürg Ros Koch versucht Timo Boll noch mal einzustimmen Ballon nicht zu schnell wegziehen zu lassen, sich vom Publikum vielleicht tragen lassen, dass die Sensation er möglich ist und er zum zweiten Mal nach 2011 eine WM Einzelmedaille gewinnen kann."}, {"timestamp": "0:08:39", "sentiment": "NEUTRAL", "loudness_avg": 79.32, "confidence_avg": 0.884, "content": "Damals in Rotterdam hat er das Halbfinale erreicht,"}, {"timestamp": "0:08:48", "sentiment": "NEUTRAL", "loudness_avg": 62.566, "confidence_avg": 0.934, "content": "Timo Boll beginnt den zweiten Satz"}, {"timestamp": "0:08:58", "sentiment": "POSITIVE", "loudness_avg": 79.412, "confidence_avg": 0.843, "content": "und wie gleich sehr aktiv am Tisch gewesen ist ja einer, der sehr dicht an der Platte steht, da er sein Spiel umgestellt hat, einen frühen Ball Treffpunkt hat, das hier in diesem Ballwechsel super ausgespielt hat"}, {"timestamp": "0:09:18", "sentiment": "NEUTRAL", "loudness_avg": 31.604, "confidence_avg": 0.581, "content": "20 Timo, absolut kann er das?"}, {"timestamp": "0:09:27", "sentiment": "NEUTRAL", "loudness_avg": 39.415, "confidence_avg": 0.681, "content": "Timo Boll"}, {"timestamp": "0:09:37", "sentiment": "NEUTRAL", "loudness_avg": 38.043, "confidence_avg": 0.688, "content": "Ich noch Dimo Boll hat sich durch die Runden sehr souveräner gespielt, da rum geschlagen mit 40 an den Polen Jakobs"}, {"timestamp": "0:10:01", "sentiment": "NEGATIVE", "loudness_avg": 72.375, "confidence_avg": 0.792, "content": "aber Ballon ist dann doch eben ein Gegner, der diese Schlackerte der Chinesen beherrscht. In Europa wird viel weicher gespielt, da muss man sich erst mal dran gewinnen, und dieser Rückgang von Timo Boll zeigt mal an So leicht gebe ich mich hier nicht geschlagen."}, {"timestamp": "0:10:40", "sentiment": "NEUTRAL", "loudness_avg": 52.717, "confidence_avg": 0.749, "content": "Doch 42 mal zwei Punkte Führung für Timo Boll, vor allen Dingen mit dem eigenen Aufschlag, auch mal das Tempo hier Gesetz, kurz gesetzt in die Rückhandseite von Ballon, der den Fehler macht und die Anfeuerung der Zuschauer für Timo Boll."}, {"timestamp": "0:11:10", "sentiment": "NEGATIVE", "loudness_avg": 40.888, "confidence_avg": 0.794, "content": "Es ist Super Super Rückgang von Timo Boll ganz viele Fehler drin gehabt in diesem Ball. Den konnte dann Ballon überhaupt nicht mehr kontrollieren, der war an der Kante dran."}, {"timestamp": "0:11:38", "sentiment": "NEUTRAL", "loudness_avg": 79.499, "confidence_avg": 0.702, "content": "Timo Boll entschuldigt sich, trotzdem bringt ihm das das 6214 Punkte Führung."}, {"timestamp": "0:12:17", "sentiment": "POSITIVE", "loudness_avg": 71.732, "confidence_avg": 0.882, "content": "Was für eine Rückhand von Maler Der Schlag von Timo Boll war wahrlich kein schlechter."}, {"timestamp": "0:12:25", "sentiment": "POSITIVE", "loudness_avg": 80.668, "confidence_avg": 0.851, "content": "Aber wenn man dann so eine Antwort darauf bekommt, ist das einfach stark."}, {"timestamp": "0:12:39", "sentiment": "NEUTRAL", "loudness_avg": 58.296, "confidence_avg": 0.745, "content": "Trotzdem noch 64 für Timo Boll, was für ein Ballwechsel und den macht nicht der Weltranglistenerste, sondern der Weltranglisten Achte Timo Boll mit dieser Vorhand."}, {"timestamp": "0:13:11", "sentiment": "POSITIVE", "loudness_avg": 78.325, "confidence_avg": 0.752, "content": "Ich sag es ja, er hat sich alle in eine starke körperliche Verfassung gebracht, auch wenn er 36 ist, Die Form so zu umlaufen und so reinzudrücken, ist Weltklasse leicht, ein bisschen übermotiviert."}, {"timestamp": "0:13:27", "sentiment": "NEUTRAL", "loudness_avg": 76.579, "confidence_avg": 0.794, "content": "Jetzt bei diesem Rückschlag 12 Punkte absolviert, alle sechs Punkte dürfen die Spieler an die Seite gehen. Noch mal an die Handtücher, die Handflächen trocknen auf die Arme, gerade die Handflächen, Sie sehen das ja auch, dass sie Spieler SEMA an den Platten noch trocken mischen, damit das Holz sicher im Handgelenk liegt und nicht verrutscht."}, {"timestamp": "0:14:02", "sentiment": "POSITIVE", "loudness_avg": 79.146, "confidence_avg": 0.778, "content": "Das war natürlich wieder extrem gut gespielt von,"}, {"timestamp": "0:14:25", "sentiment": "NEUTRAL", "loudness_avg": 80.091, "confidence_avg": 0.822, "content": "aber Timo behält in diesem zweiten Satz Leo 86 Timo Bolls Karriere ist so eindrucksvoll fünf Olympiateilnahmen in Rio Fahnenträger gewesen, es ist seine insgesamt 17."}, {"timestamp": "0:14:46", "sentiment": "NEUTRAL", "loudness_avg": 77.58, "confidence_avg": 0.747, "content": "Teilnahme an Weltmeisterschaften."}, {"timestamp": "0:14:56", "sentiment": "NEGATIVE", "loudness_avg": 72.042, "confidence_avg": 0.797, "content": "Man kann nicht immer Glück haben mit dem Netz, schauen wir mal möglich, oben kleben geblieben, wie man sagt."}, {"timestamp": "0:15:10", "sentiment": "NEGATIVE", "loudness_avg": 80.007, "confidence_avg": 0.92, "content": "Hätte auch gerne drüber gehen können aus Sicht von Timo Boll aber abhacken"}, {"timestamp": "0:15:20", "sentiment": "NEUTRAL", "loudness_avg": 78.347, "confidence_avg": 0.801, "content": "ach beide, da ist Tischtennis gnadenlos, die Sätze gehen nur bis 11, man darf sich zu keiner Zeit zu sicher sein, eben noch eine eher komfortable Zwei Punkte Führung jetzt schon wieder zunichte ist aber Timo Boll darf sich tragen lassen vom Publikum, vielleicht kann er diesen Satz für sich entscheiden Wow, Stärke Rück Hand von Timo Wolf Da haben wir das Risiko, was er eingehen will."}, {"timestamp": "0:16:05", "sentiment": "NEGATIVE", "loudness_avg": 74.319, "confidence_avg": 0.754, "content": "Gegen Ballon starker Ausschlag, der Ball kann nur halbhoch Und dann donnerte er in den auf den Tisch Zwei Punkte noch fehlen zum Satzgewinn, zwei Satzbälle für Timo Wolf."}, {"timestamp": "0:16:34", "sentiment": "POSITIVE", "loudness_avg": 79.514, "confidence_avg": 0.778, "content": "Da staunt an einem Mal auch nicht schlecht ob der Stärke, die Timo Boll jetzt in diesem zweiten Satz auf den Tisch bringen und schauen Sie in dieses entschlossene Gesicht Timo Boll weiß 100 %, um was es hier geht heim-wm, und eine Medaille, wenn er dieses Spiel hier gewinnen sollte."}, {"timestamp": "0:17:03", "sentiment": "NEUTRAL", "loudness_avg": 73.517, "confidence_avg": 0.708, "content": "Satzausgleich, ein Satz, und damit hat Timo Boll erste Duftmarke gesetzt."}, {"timestamp": "0:17:14", "sentiment": "NEUTRAL", "loudness_avg": 60.448, "confidence_avg": 0.773, "content": "Die Zuschauer stehen auf."}, {"timestamp": "0:17:23", "sentiment": "POSITIVE", "loudness_avg": 65.322, "confidence_avg": 0.854, "content": "Das war eine richtig starke Vorstellung."}, {"timestamp": "0:17:35", "sentiment": "NEUTRAL", "loudness_avg": 79.692, "confidence_avg": 0.804, "content": "Ballon hat dann aber gezeigt, was er kann im dritten Er gewann den Locker mit 11 vier und Timo Boll war dann seinerseits gefordert im vierten Satz, in den wir jetzt hineingehen, eine Antwort zu finden auf das dominante Spiel, das Ballon in diesem dritten Satz wieder aufgezogen, hat du und auch mit diesem Rückschlag wieder demonstriert."}, {"timestamp": "0:18:09", "sentiment": "NEUTRAL", "loudness_avg": 80.513, "confidence_avg": 0.797, "content": "Ballon macht gegen Timo Boll unglaublich lange Aufschläge, Damit zwingt er Timo Boll, die sofort offensiv zu nehmen und geht dann mit seiner vorn oder eben Rückhand hinterher, wie bei diesem Ballwechsel"}, {"timestamp": "0:18:36", "sentiment": "POSITIVE", "loudness_avg": 51.611, "confidence_avg": 0.792, "content": "super gemacht von Timo, der wie kein Zweiter das Ballgefühl auch den die Rotation variieren kann."}, {"timestamp": "0:18:49", "sentiment": "NEUTRAL", "loudness_avg": 76.641, "confidence_avg": 0.802, "content": "Da beneiden ihn zum Teil die Chinesen, für die das mit Schlag Härte kontern."}, {"timestamp": "0:19:10", "sentiment": "NEUTRAL", "loudness_avg": 79.623, "confidence_avg": 0.767, "content": "Wichtig jetzt für Timo Boll immer wieder zu zeigen, dass er das mitgehen kann."}, {"timestamp": "0:19:16", "sentiment": "NEUTRAL", "loudness_avg": 53.615, "confidence_avg": 0.719, "content": "Das Tempo der Chinesen hier mit ein bisschen Glück, Timo bei diesen Punkt die Fahrt von Mal vom Letzten ins Aus spielt keine Rolle, Dritten Punkt für Timo Wolf Klasse doch Chinesen hier in der Halle, die Ballon anfeuern das mal hört man dann doch häufiger."}, {"timestamp": "0:20:05", "sentiment": "NEUTRAL", "loudness_avg": 40.164, "confidence_avg": 0.761, "content": "41 Timo deutliche Führung im vierten Satz, wieder kommt die Faust."}, {"timestamp": "0:20:39", "sentiment": "NEGATIVE", "loudness_avg": 80.613, "confidence_avg": 0.822, "content": "Super Rückgang von Timo Rolf Da haben wir es wieder, Er kann einfach so viel Rotation in den Ball reinbringen, und damit hat eben Ballon seine Schwierigkeiten, den kann er nicht einfach nur wieder über die Platte drücken."}, {"timestamp": "0:20:57", "sentiment": "NEUTRAL", "loudness_avg": 39.565, "confidence_avg": 0.98, "content": "51"}, {"timestamp": "0:21:20", "sentiment": "POSITIVE", "loudness_avg": 27.387, "confidence_avg": 0.732, "content": "Ganz starker Ballwechsel,"}, {"timestamp": "0:21:34", "sentiment": "POSITIVE", "loudness_avg": 70.459, "confidence_avg": 0.779, "content": "und es ist wirklich überraschend, wie gut Timo Boll hier mit dem Weltranglistenersten mithalten kann."}, {"timestamp": "0:21:52", "sentiment": "NEUTRAL", "loudness_avg": 57.136, "confidence_avg": 0.834, "content": "Kann der Ball zu Direkt auf den Körper, kam Timo Boll nicht mehr in die richtige Position. Aber hören Sie sich das an?"}, {"timestamp": "0:22:08", "sentiment": "NEUTRAL", "loudness_avg": 36.501, "confidence_avg": 0.704, "content": "Die Halle tobt in Düsseldorf und feiert. Timo 72 komfortable Fünf Punkte Führung."}, {"timestamp": "0:22:33", "sentiment": "NEUTRAL", "loudness_avg": 69.368, "confidence_avg": 0.707, "content": "Und damit sie mal eine Ahnung bekommen, was es heißt, Tischtennisspieler in China zu sein. Ballon, der ist Multimillionär, der ist ein Megastar in China, der und nur trotzdem zu sehen für Timo Boll auf 82"}, {"timestamp": "0:22:59", "sentiment": "NEUTRAL", "loudness_avg": 38.509, "confidence_avg": 0.76, "content": "mal 2016 den Sport Oscar eines chinesischen Fernsehsenders gewonn Sportler des Jahres geworden, unglaublich populär da, entschuldigt sich Timo Boll sofort, aber so ist das nun mal, die Kante gehört dazu."}, {"timestamp": "0:23:38", "sentiment": "NEUTRAL", "loudness_avg": 18.19, "confidence_avg": 0.598, "content": "Ja, keine Chance für was?"}, {"timestamp": "0:24:03", "sentiment": "NEUTRAL", "loudness_avg": 46.894, "confidence_avg": 0.756, "content": "Für eine Rückhand, von Timo Boll die ganze Klasse gezeigt, sieben Satzbälle zum Satzausgleich, und das wär schon eine Riesensache."}, {"timestamp": "0:24:27", "sentiment": "NEGATIVE", "loudness_avg": 80.55, "confidence_avg": 0.765, "content": "Den ersten hat er nicht genutzt, um noch mal zu verdeutlichen, wie das Spielniveau auch der Chinesen ist."}, {"timestamp": "0:24:33", "sentiment": "NEUTRAL", "loudness_avg": 81.102, "confidence_avg": 0.825, "content": "Timo Boll umschreibt das so Wenn er einen Top Tag hat, er alles trifft im Flow ist, ist das das Grundniveau von"}, {"timestamp": "0:24:57", "sentiment": "NEUTRAL", "loudness_avg": 77.567, "confidence_avg": 0.627, "content": "fünf Satzbälle bleiben Timo Boll doch, und da ist der Satzausgleich Spin absolut Timo Boll beherrscht den Topspin fünf."}, {"timestamp": "0:25:21", "sentiment": "NEUTRAL", "loudness_avg": 79.27, "confidence_avg": 0.75, "content": "Gewendet er den vierten Durchgang, dann kam aber"}, {"timestamp": "0:25:33", "sentiment": "NEUTRAL", "loudness_avg": 60.62, "confidence_avg": 0.524, "content": "erneut Ballon ins Rollen."}, {"timestamp": "0:25:37", "sentiment": "POSITIVE", "loudness_avg": 75.841, "confidence_avg": 0.752, "content": "Wenn wir noch mal den Satzball sehen, denn er verwandelt Timo, wir springen in den fünften Satz neun Für die Führung gewinnt es kurz Ballon wirklich wieder eindrucksvoll, vor allen Dingen auch seine Vorhand ins Spiel gebracht, offensiv gespielt,"}, {"timestamp": "0:26:28", "sentiment": "NEUTRAL", "loudness_avg": 79.257, "confidence_avg": 0.615, "content": "Satzbälle für Malo im Fünf."}, {"timestamp": "0:26:33", "sentiment": "NEGATIVE", "loudness_avg": 80.665, "confidence_avg": 0.626, "content": "Timo Boll darf doch nicht hadern."}, {"timestamp": "0:26:38", "sentiment": "NEGATIVE", "loudness_avg": 64.29, "confidence_avg": 0.695, "content": "Das ist so. Wenn mal Lang erst mal ins Rollen kommt, ist er schwer zu stoppen."}, {"timestamp": "0:26:48", "sentiment": "POSITIVE", "loudness_avg": 60.957, "confidence_avg": 0.887, "content": "Mit dieser Form machte er den fünften Satz perfekt"}, {"timestamp": "0:26:59", "sentiment": "NEUTRAL", "loudness_avg": 71.67, "confidence_avg": 0.678, "content": "Rein in den sechsten Satz. Timo Boll steht natürlich unter Druck."}, {"timestamp": "0:27:07", "sentiment": "NEUTRAL", "loudness_avg": 79.028, "confidence_avg": 0.769, "content": "Del Ballon diesen Durchgang gewinnt, steht der Chinese er im Halbfinale und nicht Timo Ball"}, {"timestamp": "0:27:25", "sentiment": "NEUTRAL", "loudness_avg": 22.023, "confidence_avg": 0.739, "content": "was für ein Auftakt, diesen Satz Super Rück, bekannt von Timo Boll Das ist das Auge, was er hat."}, {"timestamp": "0:27:53", "sentiment": "POSITIVE", "loudness_avg": 78.1, "confidence_avg": 0.785, "content": "Er weiß immer ganz genau, wo sein Gegner steht, entschuldigt sich kurz Dein Netz Kante entdeckt, klar von der Kante abgesprungen, aber den Ball trotzdem diese Ecke zu platzieren, das ist die Kunst, und das beherrscht die Mobo perfekt."}, {"timestamp": "0:28:26", "sentiment": "NEUTRAL", "loudness_avg": 71.017, "confidence_avg": 0.639, "content": "Ja, Timo Wolf, das hat er zu sagen, springt unerreichbar hinter das Netz."}, {"timestamp": "0:28:36", "sentiment": "POSITIVE", "loudness_avg": 76.395, "confidence_avg": 0.84, "content": "Punkt für Timo Boll 21 das lässt sich doch schon mal ganz gut an."}, {"timestamp": "0:28:53", "sentiment": "POSITIVE", "loudness_avg": 75.011, "confidence_avg": 0.801, "content": "Vielleicht haben Sie jetzt auch mal den Jubel vom Ballon gehört, diesen Ausruf darf jeder Spieler, so ein bisschen seine Eigenheiten einfach nur um Energie rauszulassen, hat sich jeder was anderes angewöhnt Timo Boll mit diesem"}, {"timestamp": "0:29:16", "sentiment": "NEUTRAL", "loudness_avg": 77.93, "confidence_avg": 0.686, "content": "Zwei beide im sechsten"}, {"timestamp": "0:29:23", "sentiment": "MIXED", "loudness_avg": 72.844, "confidence_avg": 0.776, "content": "haben sie noch kurz gehört, die Faust kam dazu, Ausgleich Theo Boll ist auf jeden Fall dran in diesem Satz,"}, {"timestamp": "0:29:45", "sentiment": "POSITIVE", "loudness_avg": 75.778, "confidence_avg": 0.75, "content": "und das ist super gespielt, überlegt auch mal kurz, wem da gegenübersteht, steht ein Timo Boll in Topform, der viel, viel mehr Gegenwehr leistet, als er sich das vorgestellt hat wohl der Chinese 42 Timo Wolf"}, {"timestamp": "0:30:28", "sentiment": "NEUTRAL", "loudness_avg": 60.517, "confidence_avg": 0.545, "content": "die Halle tot, Timo Boll für 52"}, {"timestamp": "0:31:03", "sentiment": "MIXED", "loudness_avg": 49.978, "confidence_avg": 0.803, "content": "Schade, den hat er nicht erwischt, war eigentlich gut im Ballwechsel drin, aber noch mal Timo Boll mit seinen 36 Jahren ein solches Match, den Weltranglistenersten, dem Titelverteidiger abzuringen, ist aller Ehren wert und deshalb bekommt er auch die volle Unterstützung der 8000 in der Messehalle sechs in Düsseldorf"}, {"timestamp": "0:31:43", "sentiment": "NEUTRAL", "loudness_avg": 79.927, "confidence_avg": 0.817, "content": "mal Olympiasieger, Weltmeister, Weltcupsieger er hat als einer der wenigen Spieler im Tischtennis weltweit den Grand Slam der drei wichtigsten Turniere geholt Olympische Spiele, Wm-titel und Weltcupsieg, ein kompletter Spieler"}, {"timestamp": "0:32:12", "sentiment": "NEUTRAL", "loudness_avg": 55.063, "confidence_avg": 0.598, "content": "Wahnsinn, was Timo Boll hier abruft,"}, {"timestamp": "0:32:24", "sentiment": "POSITIVE", "loudness_avg": 78.09, "confidence_avg": 0.739, "content": "der Herren Bundestrainer für mein noch mal ordentlich applaudieren, dass er aufwacht, meinung ja früher nicht unbedingt für seine Nervenstärke bekannt hat dreimal in Folge den Wilhelm WM Halbfinale verloren, wird dann erst gar nicht für Olympia 2 12 nominiert und Timo Ball spielt weiterhin auf Weltklasse Niveau."}, {"timestamp": "0:33:10", "sentiment": "NEUTRAL", "loudness_avg": 61.884, "confidence_avg": 0.755, "content": "Schauen Sie mal wieder der Acker am Tisch."}, {"timestamp": "0:33:22", "sentiment": "NEUTRAL", "loudness_avg": 77.526, "confidence_avg": 0.689, "content": "Doch ist das stark?"}, {"timestamp": "0:33:30", "sentiment": "NEUTRAL", "loudness_avg": 80.283, "confidence_avg": 0.781, "content": "84 Führung im sechsten Satz Der Großkopf Der Bundestrainer hat uns erzählt, dass es natürlich schon ein 4. war, dass Timo in der dritten Runde im Doppel gegen das chinesische Duo Vanon und U Sin spielen konnte."}, {"timestamp": "0:33:50", "sentiment": "NEUTRAL", "loudness_avg": 81.165, "confidence_avg": 0.788, "content": "Weltrangliste zwei und drei."}, {"timestamp": "0:33:51", "sentiment": "NEUTRAL", "loudness_avg": 73.921, "confidence_avg": 0.874, "content": "Um schon mal diese Schlag Härte zu spüren, die die Chinesen haben, dass das jetzt in so einem Viertelfinale gegen Ballon nicht überraschend kommt und Timo Boll hat sich offensichtlich ganz stark darauf eingestellt."}, {"timestamp": "0:34:15", "sentiment": "NEUTRAL", "loudness_avg": 74.47, "confidence_avg": 0.83, "content": "Aber Ballon ist eben auch der Weltranglistenerste 85 für Timo Boll bekommt Timo hier den Entscheidungssatz."}, {"timestamp": "0:34:34", "sentiment": "POSITIVE", "loudness_avg": 79.415, "confidence_avg": 0.774, "content": "Die Chance ist groß,"}, {"timestamp": "0:34:48", "sentiment": "NEUTRAL", "loudness_avg": 75.222, "confidence_avg": 0.851, "content": "aber das ist eben die enorme Klasse eines Ballon, der eben nicht nur eine extrem gute Vorhand hat mit der Rückhand eben Timo Boll gnadenlos ins Leere laufen lassen 68 nur noch aus der Sicht von Ballon,"}, {"timestamp": "0:35:26", "sentiment": "POSITIVE", "loudness_avg": 78.387, "confidence_avg": 0.863, "content": "nur noch 78 ist das jetzt spannend und Timo Boll nimmt die Auszeit Der Spieler hat einmal in der Partie die Möglichkeit, für eine Minute das Spiel zu unterbrechen Bollwerk Timo Boll stellt sich wie eine Wand gegen Mal macht das bislang richtig gut,"}, {"timestamp": "0:36:11", "sentiment": "NEUTRAL", "loudness_avg": 79.73, "confidence_avg": 0.747, "content": "aber haben sie die Stimmung in der Halle?"}, {"timestamp": "0:36:13", "sentiment": "NEUTRAL", "loudness_avg": 68.161, "confidence_avg": 0.841, "content": "Die wissen alle, um was es hier geht um die Wm-medaille mit dem Einzug ins Halbfinale Volle Konzentration"}, {"timestamp": "0:36:29", "sentiment": "NEUTRAL", "loudness_avg": 78.527, "confidence_avg": 0.729, "content": "gerade gibt Timo Boll weg, den Ball offensichtlich müssen sie vielleicht mal schauen. Eigentlich ging der Ballwechsel normal, aber vielleicht hatte ihn mit dem das war er doppelt auf der Platte mit einem Trikot berührt, auf jeden Fall das Timo, bald ein fairer Sportsmann, der ganz genau weiß Wenn er einen Fehler macht, der nicht regelrecht ist, gibt er den Punkt weg, Ach beide,"}, {"timestamp": "0:37:06", "sentiment": "POSITIVE", "loudness_avg": 55.437, "confidence_avg": 0.73, "content": "aber dieser Ball ist wieder weg, klasse, neu, sensationell. Was Timo Boll gegen Ballon hier spielt hier Platzierung, hat hundertprozentig gestimmt, da noch mal wie er sich Platz verschafft mit dem Körper und dann voll durchzieht. Neun."}, {"timestamp": "0:37:42", "sentiment": "NEUTRAL", "loudness_avg": 66.677, "confidence_avg": 0.743, "content": "Beide, das wäre jetzt die Chance für Timo Boll gewesen."}, {"timestamp": "0:37:48", "sentiment": "POSITIVE", "loudness_avg": 34.013, "confidence_avg": 0.847, "content": "Aber Maron ist dran. Aber selbst wenn das Schiff geht für Timo Boll mehr kann er fast nicht erwarten Die Halle steht Kopf, er liefert eine überragende Partien"}, {"timestamp": "0:38:33", "sentiment": "NEUTRAL", "loudness_avg": 80.905, "confidence_avg": 0.708, "content": "Matchball, und da war sie, die krachende Vorhand, die so befürchtet ist."}, {"timestamp": "0:38:43", "sentiment": "NEUTRAL", "loudness_avg": 74.543, "confidence_avg": 0.74, "content": "Und im entscheidenden Moment bringt er sie c neun für Ballon und nein, geblendet 79 km h dieser Gewinn."}, {"timestamp": "0:39:04", "sentiment": "NEGATIVE", "loudness_avg": 25.03, "confidence_avg": 0.815, "content": "Klar sind die Chinesen angespannt."}, {"timestamp": "0:39:16", "sentiment": "NEUTRAL", "loudness_avg": 74.907, "confidence_avg": 0.799, "content": "vorbei für Timo Boll Maron gewinnt das Viertelfinale gegen Timo Boll nach harter Gegenwehr mit 42 Sätzen."}, {"timestamp": "0:39:28", "sentiment": "NEUTRAL", "loudness_avg": 74.855, "confidence_avg": 0.683, "content": "Kompliment an Timo Boll, Maron zieht ins Halbfinale ein, trifft morgen entweder auf den erst 13 Jährigen der Japaner Tomo Caso, Harri Moto oder Uin, sein Landsmann."}, {"timestamp": "0:39:50", "sentiment": "POSITIVE", "loudness_avg": 64.65, "confidence_avg": 0.778, "content": "Ein starkes Turnier von Timo Boll, den wir jetzt fern"}, {"timestamp": "0:40:10", "sentiment": "POSITIVE", "loudness_avg": 79.689, "confidence_avg": 0.79, "content": "Die erste war ja vor 20 Jahren, und es war auf jeden Fall nicht die letzte. Gerade wenn ich noch auf auf dem Niveau spiele, dann macht es natürlich auch unheimlich viel Spaß, mich gut bewegt und warum soll man dann auch aufhören, wenn man seine Leidenschaft weiterhin ausüben kann, das Hobby zum Beruf macht."}, {"timestamp": "0:40:30", "sentiment": "POSITIVE", "loudness_avg": 81.086, "confidence_avg": 0.859, "content": "Und von daher ja bin weiterhin ehrgeizig und motiviert und wird noch ein paar Jahre Timo Boll auf relativ hohem Niveau geben, denke ich."}, {"timestamp": "0:40:43", "sentiment": "POSITIVE", "loudness_avg": 78.591, "confidence_avg": 0.773, "content": "Dieses hohe Niveau haben wir von Timo Boll auf jeden Fall heute gesehen. Und geb, ab zu Markus Philipp."}]